Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/buoremus-plakahtas-givssideami-vuosta-lea-10-000-ruvdnosas-arvu.html.tmx
Source language: sme
Languages: sma

source: Buoremus plakáhtas givssideami vuostá lea 10 000 ruvdnosaš árvu / Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget
sma: Bööremes plakaate irhkemen vööste man aarvoe 10 000 kråvnah / Manifeeste irhkemen vööste / Lïerehtimmie / Saemiedigkie - Sametinget

source: Buoremus plakáhtas givssideami vuostá lea 10 000 ruvdnosaš árvu
sma: Bööremes plakaate irhkemen vööste man aarvoe 10 000 kråvnah

source: Vuosttal givssideami, ja vuoitte 10 000 ruvnnu !
sma: Soptsesth irhkemen vööste jïh vitnh 10 000 kråvnah !

source: Sámediggi addá 10 000 ruvnnu dan skuvlii dahje skuvlaluohkkái, mii ráhkada buoremus plakáhta givssideami vuostá.
sma: Saemiedigkie 10 000 kråvnah vadta dan skuvlese jallh skuvleklaassese mij dam bööremes plakaatem irhkemen vööste dorje.

source: Plakáhta ferte sáddejuvvot midjiide maŋimustá golggotmánu 24. b..
sma: Plakaate tjuara mijjese seedtesovvedh rïhkeden / golken 24. b. åvtelen.

source: Plakáhta galgá geavahuvvot Sámedikki barggus givssideami vuostá.
sma: Plakaate sæjhta åtnasovvedh Saemiedigkien barkosne irhkemen vööste.

source: - Sámediggi lea searvan nationála givssidaneastadanmanifestii ja searvá nuppi gearddi dán jagi.
sma: – Saemiedigkie lea guejmie dennie nasjovnaale kampanjesne Manifeeste irhkemen vööste, jïh daate lea mubpien jaepien Saemiedigkie lea meatan.

source: Dán jagi háliidit mii hástalit sámi mánáid ja nuoraid váikkuhit kampánjii.
sma: Daan jaepien sïjhtebe saemien maanide jïh noeride haestedh meatan årrodh kampanjesne.

source: Givssideami biehttaleapmi ferte leat oassi mis, oassi das geat mii leat, deattuha Sámediggeráđi lahttu Silje Karine Muotka.
sma: Ijje irhkemasse jiehtedh tjuara akte bielie mijjeste sjïdtedh, akte bielie giejstie libie, saemiedigkieraerie Silje Karine Muotka tjïerteste.

source: Son oaivvilda ahte ii leat doarvái bargat dušše kampánjjaiguin ja prošeavttaiguin givssideami eastadeami ja vealaheami ektui.
sma: Dïhte veanhta ij leah nuekies kampanjigujmie jïh prosjektigujmie juktie irhkemem jïh trakasseradimmiem heerredidh.

source: Muotka deattuha ahte givssidaneastadanbargu ferte oidnot árgabeaivvis skuvllain ja astoáiggearenain.
sma: Muotka tjïerteste anti-irhkemebarkoe tjuara våajnoes årrodh aarkebiejjien skuvline jïh jeatjah lehkesne.

source: Danne háliida son áŋggirdahttit mánáid ja nuoraid dán jagi kampánjjas.
sma: Dan åvteste sæjhta maanide jïh noeride skreejrehtidh daan jaepien kampanjesne.

source: 10.000 ruvdnosaš vuoitu manná dan skuvlaluohkkái mii ovdal golggotmánu 24. b. ráhkada buoremusat giktaleaddji plakáhtta.
sma: Vitnije baalhkeste, mij lea 10.000 kråvnah, lea dïhte skuvleklaasse mij rïhkeden / golken 24. b. åvtelen dam eadtjajommes plakaatem dorje.

source: - Vuoitoplakáhtta geavahuvvo Sámedikki givssidaneastadanbarggus nationála dásis ja báikkálaččat.
sma: – Vitnjieplaakate sæjhta åtnasovvedh Saemiedigkien barkosne irhkemen vööste abpe laantesne jïh voengesne.

source: Dán jagi nugo ovddit jagiin ge searvat mii nationála kampánjii givssidaneastadanmanifestii, ja mii háliidit ahte skuvllat gos leat sámi oahppit, čađahit sierra doaimmaid.
sma: Daan jaepien goh aarebi jaepiej libie meatan dennie nasjovnaale kampanjesne Manifeeste irhkemen vööste, jïh mijjieh jïjtsh darjomh sïjhtebe skuvline saemien learohkigujmie.

source: Vuoitoplakáhtta šaddá deaŧalaš márkanfievrridanoassi dan oktavuođas, deattuha Muotka.
sma: Vitnijeplakaate sæjhta akte vihkeles biehkie sjïdtedh juktie kampanjem våajnoes darjodh, Muotka tjïerteste.

source: - Mii ávžžuhit skuvlaluohkáid searvat dán bargui.
sma: – Mijjieh skuvleklaassh haestebe meatan årrodh daennie barkosne.

source: Givssidaneastadanbargu lea deaŧalaš bargu, ja dát lea hui buorre vuohki movt skuvlaluohkáid oažžut váldit ovdan dán fáttá.
sma: Irhkemen vööste barkedh lea akte vihkeles barkoe, jïh daate akte hijven vuekie skuvleklaasside daam aamhtesem bæjjese vaeltedh.

source: Mii fertet eastadit givssideami beaivválaččat, dadjá Ánná Káisá Partapuoli, gii lea Sámedikki nuoraidpolitihkalaš lávdegotti jođiheaddji.
sma: Tjoerebe irhkemen vööste barkedh fïerhten biejjien, Ánná Káisá Partapuoli jeahta, Saemiedigkien noerepolitihkeles moenehtsen åvtehke.

source: Givssidaneastanmanifeasta lea nationála áŋgiruššan givssideami eastadeamis áigodagas 2011-2014.
sma: Manifeeste irhkemen vööste lea akte nasjovnaale barkoe irhkemen vööste boelhken 2011-2014.

source: Kampánja lea Ráđđehusa, Gielddaid guovddášlihtu, Oahpahuslihtu, Skuvllaid riikkasearvvi, Vuođđoskuvlla vánhenlávdegotti ja Mánáidgárddiid vánhenlávdegotti gaskasaš ovttasbargu, ja buohkat dáin leat vuolláičállán manifeastta.
sma: Kampanje akte laavenjostoe daej gaskem, Reerenasse, KS., Ööhpehtimmiesiebrie, Skuvli laantesiebrie, Eejhtegemoenehtse maadthlïerehtæmman jïh Eejhtegemoenehtse maanagiertide, mah gaajhkesh leah manifeetem jååhkesjamme.

source: Sii leat geatnegahttojuvvon bargat buori ja searvvaheaddji bajásšaddan- ja oahppanbirrasa ektui nu ahte ii álggage dohkkehit givssideami.
sma: Gaajhkh dovnesh lea dïedtem vaalteme juktie akten hijven jïh feerhmeles byjjenimmie- jïh lïerehtimmiebyjresen åvteste barkedh gusnie ij leah naan goerkesadteme irhkemasse.
